{
  "about": {
    "pageTitle": "Sobre a Nuna Fari",

    "mission": {
      "title": "Nossa Missão",
      "paragraphs": [
        "Nossa missão é produzir e ajudar a produzir o agora, fazendo acontecer coisas de um jeito bom, belo, prazeroso, eficiente e saudável.",
        "Nuna Fari é a empresa criada como braço prático, administrativo e comercial das iniciativas de Luciano Antonio Carvalho e seus parceiros baseadas na filosofia Nuna Vivi. Essa filosofia traz fundamentos gerais para todas as fases do processo produtivo, e uma das mais importantes partes da missão da Nuna Fari é ensinar ou ajudar a implementar essa filosofia em iniciativas de terceiros que assim o desejem.",
        "Para isso, além de oferecer aconselhamento direto, desenvolvemos a filosofia na <a href='/revista'>Revista Nuna Vivi</a> (publicação mensal) e na futura <a href='/academy'>Nuna Fari Academy</a>, onde concentraremos materiais pedagógicos de todos os nossos projetos."
      ]
    },

    "vision": {
      "title": "Nossa Visão",
      "paragraphs": [
        "Nossa visão (Nuna Vivi) é a de que o agora é o único tempo efetivo, e que estar presente é a fonte inicial de toda nossa saúde, paz e felicidade.",
        "Estar presente efetivamente já é muito desafiante, diante das pressões do passado e do futuro, devido a vários mecanismos que podem nos desviar do agora. Os desafios aparecem quando as preocupações com o futuro e as cobranças do passado se fazem sentir: no fazer cotidiano, no trabalho, na realização de projetos práticos etc.",
        "A Nuna Vivi é uma filosofia que atua justamente aí, na ponte que liga, de um lado, a presença no aqui e agora, e, do outro lado, a vida prática, o fazer coisas em função de propósitos e necessidades diversas. Isso vale tanto para tarefas domésticas e compromissos familiares quanto para a vida profissional."
      ]
    },

    "howWeDoIt": {
      "title": "Como Produzimos o Agora",
      "paragraphs": [
        "A solução está no fato de que o agora não é um espaço primeiramente vazio, que enchemos de coisas, mas sim que o agora é produzido pelas coisas que acontecem nele.",
        "O termo <i>“nuna fari”</i> não tem tradução literal, mas sugere a ideia de “fazer agora”, ou seja, de poder “fazer o agora”. Construir o agora é o meio de realizar o projeto de <i>“nuna vivi”</i>: viver agora através de viver o agora."
      ]
    },

    "references": {
      "title": "Referências Filosóficas",
      "paragraphs": [
        "É importante esclarecer que o foco no agora de que tratamos aqui está no mesmo sentido descrito pelo autor <i>Eckhart Tolle</i> em seu livro <i>The Power Of Now</i>."
      ]
    }
  }
}